{
  "if": 1003,
  "possible": 1464,
  "going": 830,
  "to": 1809,
  "build": 124,
  "big": 66,
  "farm": 690,
  "if possible": 1006,
  "possible going": 1502,
  "going to": 831,
  "to build": 1810,
  "build big": 125,
  "big farm": 67,
  "if possible going": 1022,
  "possible going to": 1503,
  "going to build": 832,
  "to build big": 1811,
  "build big farm": 126,
  "bit": 69,
  "worried": 1976,
  "did": 526,
  "you": 2097,
  "find": 759,
  "any": 24,
  "diamonds": 524,
  "yet": 2096,
  "bit worried": 70,
  "worried did": 1991,
  "did you": 527,
  "you find": 2142,
  "find any": 760,
  "any diamonds": 25,
  "diamonds yet": 525,
  "bit worried did": 77,
  "worried did you": 1992,
  "did you find": 529,
  "you find any": 2143,
  "find any diamonds": 761,
  "any diamonds yet": 26,
  "honestly": 861,
  "how": 977,
  "long": 1240,
  "have": 849,
  "been": 58,
  "exploring": 684,
  "honestly how": 900,
  "how long": 990,
  "long have": 1241,
  "have you": 854,
  "you been": 2100,
  "been exploring": 60,
  "honestly how long": 902,
  "how long have": 991,
  "long have you": 1242,
  "have you been": 855,
  "you been exploring": 2101,
  "no": 1314,
  "rush": 1602,
  "but": 152,
  "craft": 392,
  "shield": 1670,
  "no rush": 1315,
  "rush but": 1603,
  "but craft": 165,
  "craft shield": 397,
  "no rush but": 1316,
  "rush but craft": 1609,
  "but craft shield": 167,
  "please": 1349,
  "please how": 1392,
  "please how long": 1394,
  "could": 341,
  "go": 815,
  "there": 1790,
  "fast": 699,
  "could you": 342,
  "you go": 2150,
  "go there": 825,
  "there fast": 1791,
  "could you go": 359,
  "you go there": 2153,
  "go there fast": 826,
  "mine": 1278,
  "all": 12,
  "iron": 1054,
  "see": 1655,
  "possible mine": 1523,
  "mine all": 1279,
  "all iron": 13,
  "iron see": 1058,
  "if possible mine": 1031,
  "possible mine all": 1524,
  "mine all iron": 1280,
  "all iron see": 14,
  "set": 1663,
  "up": 1845,
  "small": 1674,
  "shelter": 1668,
  "here": 859,
  "you set": 2267,
  "set up": 1666,
  "up small": 1847,
  "small shelter": 1675,
  "shelter here": 1669,
  "could you set": 379,
  "you set up": 2268,
  "set up small": 1667,
  "up small shelter": 1848,
  "small shelter here": 1676,
  "what": 1873,
  "the": 1731,
  "game": 797,
  "what the": 1918,
  "the game": 1758,
  "what the game": 1919,
  "who": 1939,
  "built": 149,
  "this": 1795,
  "structure": 1708,
  "worried who": 2085,
  "who built": 1942,
  "built this": 150,
  "this structure": 1802,
  "bit worried who": 116,
  "worried who built": 2086,
  "who built this": 1943,
  "built this structure": 151,
  "would": 2092,
  "kindly": 1100,
  "found": 783,
  "cool": 332,
  "cave": 307,
  "yesterday": 2095,
  "would you": 2093,
  "you kindly": 2174,
  "kindly found": 1137,
  "found cool": 784,
  "cool cave": 333,
  "cave yesterday": 310,
  "would you kindly": 2094,
  "you kindly found": 2190,
  "kindly found cool": 1138,
  "found cool cave": 785,
  "cool cave yesterday": 334,
  "where": 1926,
  "is": 1059,
  "nearest": 1309,
  "village": 1849,
  "worried where": 2082,
  "where is": 1933,
  "is the": 1071,
  "the nearest": 1766,
  "nearest village": 1310,
  "bit worried where": 115,
  "worried where is": 2084,
  "where is the": 1934,
  "is the nearest": 1073,
  "the nearest village": 1767,
  "base": 49,
  "what build": 1876,
  "build the": 133,
  "the base": 1734,
  "what build the": 1877,
  "build the base": 135,
  "let": 1231,
  "relax": 1592,
  "and": 16,
  "watch": 1861,
  "sunset": 1709,
  "worried let": 2031,
  "let relax": 1232,
  "relax and": 1593,
  "and watch": 22,
  "watch the": 1862,
  "the sunset": 1779,
  "bit worried let": 94,
  "worried let relax": 2032,
  "let relax and": 1233,
  "relax and watch": 1594,
  "and watch the": 23,
  "watch the sunset": 1863,
  "cords": 338,
  "100": 0,
  "64": 4,
  "20": 3,
  "worried go": 2009,
  "go to": 827,
  "to cords": 1812,
  "cords 100": 339,
  "100 64": 1,
  "64 20": 5,
  "bit worried go": 85,
  "worried go to": 2012,
  "go to cords": 828,
  "to cords 100": 1813,
  "cords 100 64": 340,
  "100 64 20": 2,
  "honestly craft": 871,
  "honestly craft shield": 873,
  "feel": 700,
  "excited": 558,
  "feel excited": 701,
  "excited who": 667,
  "feel excited who": 747,
  "excited who built": 668,
  "my": 1297,
  "friend": 786,
  "joined": 1091,
  "earlier": 554,
  "kindly my": 1173,
  "my friend": 1298,
  "friend joined": 787,
  "joined the": 1092,
  "game earlier": 798,
  "you kindly my": 2205,
  "kindly my friend": 1174,
  "my friend joined": 1299,
  "friend joined the": 788,
  "joined the game": 1093,
  "the game earlier": 1759,
  "wheat": 1922,
  "what farm": 1890,
  "farm the": 694,
  "the wheat": 1788,
  "what farm the": 1891,
  "farm the wheat": 696,
  "far": 687,
  "are": 30,
  "we": 1867,
  "from": 789,
  "spawn": 1698,
  "how far": 982,
  "far are": 688,
  "are we": 35,
  "we from": 1868,
  "from spawn": 791,
  "please how far": 1393,
  "how far are": 983,
  "far are we": 689,
  "are we from": 36,
  "we from spawn": 1869,
  "love": 1252,
  "turned": 1843,
  "out": 1333,
  "excited love": 616,
  "love how": 1255,
  "how the": 998,
  "the village": 1784,
  "village turned": 1850,
  "turned out": 1844,
  "feel excited love": 727,
  "excited love how": 618,
  "love how the": 1256,
  "how the village": 999,
  "the village turned": 1785,
  "village turned out": 1851,
  "curious": 404,
  "curious let": 461,
  "curious let relax": 462,
  "had": 843,
  "fun": 792,
  "mining": 1287,
  "today": 1826,
  "you had": 2159,
  "had fun": 844,
  "fun mining": 793,
  "mining today": 1288,
  "could you had": 361,
  "you had fun": 2160,
  "had fun mining": 845,
  "fun mining today": 794,
  "can": 258,
  "diamond": 521,
  "soon": 1697,
  "can you": 259,
  "find diamond": 762,
  "diamond soon": 522,
  "can you find": 273,
  "you find diamond": 2144,
  "find diamond soon": 763,
  "place": 1339,
  "stairs": 1699,
  "curious place": 475,
  "place stairs": 1342,
  "stairs up": 1700,
  "curious place stairs": 477,
  "place stairs up": 1343,
  "get": 803,
  "that": 1725,
  "armor": 38,
  "but where": 248,
  "where did": 1927,
  "you get": 2147,
  "get that": 807,
  "that armor": 1726,
  "rush but where": 1644,
  "but where did": 249,
  "where did you": 1928,
  "did you get": 530,
  "you get that": 2149,
  "get that armor": 808,
  "know": 1222,
  "house": 973,
  "where know": 1935,
  "know the": 1223,
  "the house": 1761,
  "where know the": 1936,
  "know the house": 1224,
  "do": 545,
  "around": 39,
  "what do": 1888,
  "do you": 546,
  "you see": 2265,
  "see around": 1656,
  "around you": 41,
  "what do you": 1889,
  "do you see": 549,
  "you see around": 2266,
  "see around you": 1657,
  "lava": 1230,
  "go find": 818,
  "find lava": 766,
  "worried go find": 2011,
  "go find lava": 819,
  "kindly go": 1142,
  "you kindly go": 2192,
  "kindly go to": 1146,
  "why": 1950,
  "stop": 1702,
  "mobs": 1289,
  "why stop": 1955,
  "stop the": 1704,
  "the mobs": 1764,
  "why stop the": 1956,
  "stop the mobs": 1705,
  "much": 1294,
  "health": 856,
  "you how": 2162,
  "how much": 992,
  "much health": 1295,
  "health do": 857,
  "you have": 2161,
  "can you how": 280,
  "you how much": 2165,
  "how much health": 993,
  "much health do": 1296,
  "health do you": 858,
  "do you have": 547,
  "tell": 1717,
  "me": 1273,
  "your": 2302,
  "coordinates": 335,
  "possible could": 1473,
  "you tell": 2273,
  "tell me": 1718,
  "me your": 1276,
  "your coordinates": 2303,
  "if possible could": 1011,
  "possible could you": 1474,
  "could you tell": 382,
  "you tell me": 2274,
  "tell me your": 1720,
  "me your coordinates": 1277,
  "how tell": 996,
  "tell the": 1721,
  "the health": 1760,
  "how tell the": 997,
  "tell the health": 1722,
  "can you go": 276,
  "you go to": 2154,
  "bed": 56,
  "nearby": 1308,
  "place bed": 1340,
  "bed nearby": 57,
  "place bed nearby": 1341,
  "put": 1571,
  "chest": 317,
  "down": 550,
  "you put": 2259,
  "put chest": 1572,
  "chest down": 318,
  "can you put": 291,
  "you put chest": 2260,
  "put chest down": 1573,
  "adventure": 9,
  "the adventure": 1732,
  "build the adventure": 134,
  "plant": 1344,
  "some": 1686,
  "trees": 1836,
  "possible plant": 1536,
  "plant some": 1347,
  "some trees": 1691,
  "trees around": 1837,
  "around here": 40,
  "if possible plant": 1036,
  "possible plant some": 1537,
  "plant some trees": 1348,
  "some trees around": 1692,
  "trees around here": 1838,
  "kindly build": 1101,
  "build farm": 129,
  "farm here": 691,
  "you kindly build": 2175,
  "kindly build farm": 1103,
  "build farm here": 130,
  "possible what": 1556,
  "if possible what": 1045,
  "possible what do": 1557,
  "of": 1321,
  "kindly craft": 1113,
  "craft set": 395,
  "set of": 1664,
  "of armor": 1322,
  "you kindly craft": 2180,
  "kindly craft set": 1114,
  "craft set of": 396,
  "set of armor": 1665,
  "tonight": 1827,
  "why tell": 1957,
  "the tonight": 1783,
  "why tell the": 1958,
  "tell the tonight": 1724,
  "kill": 1097,
  "skeleton": 1671,
  "behind": 61,
  "please kill": 1400,
  "kill skeleton": 1098,
  "skeleton behind": 1672,
  "behind me": 62,
  "please kill skeleton": 1401,
  "kill skeleton behind": 1099,
  "skeleton behind me": 1673,
  "worried how": 2019,
  "bit worried how": 89,
  "worried how far": 2020,
  "ocean": 1318,
  "kindly exploring": 1131,
  "exploring the": 685,
  "the ocean": 1768,
  "ocean is": 1319,
  "is fun": 1062,
  "you kindly exploring": 2187,
  "kindly exploring the": 1132,
  "exploring the ocean": 686,
  "the ocean is": 1769,
  "ocean is fun": 1320,
  "light": 1234,
  "excited light": 614,
  "light up": 1235,
  "up cave": 1846,
  "feel excited light": 726,
  "excited light up": 615,
  "light up cave": 1236,
  "possible go": 1497,
  "if possible go": 1021,
  "possible go find": 1499,
  "dig": 532,
  "straight": 1706,
  "dig straight": 536,
  "straight down": 1707,
  "dig straight down": 537,
  "you place": 2251,
  "could you place": 373,
  "you place stairs": 2253,
  "curious where": 505,
  "curious where did": 506,
  "excited had": 602,
  "feel excited had": 720,
  "excited had fun": 603,
  "online": 1323,
  "right": 1596,
  "now": 1317,
  "you who": 2297,
  "who is": 1946,
  "is online": 1066,
  "online right": 1324,
  "right now": 1597,
  "can you who": 304,
  "you who is": 2299,
  "who is online": 1947,
  "is online right": 1067,
  "online right now": 1325,
  "ore": 1326,
  "for": 773,
  "mine some": 1283,
  "some iron": 1689,
  "iron ore": 1056,
  "ore for": 1327,
  "for me": 776,
  "mine some iron": 1284,
  "some iron ore": 1690,
  "iron ore for": 1057,
  "ore for me": 1328,
  "bridge": 121,
  "across": 6,
  "river": 1598,
  "build bridge": 127,
  "bridge across": 122,
  "across the": 7,
  "the river": 1774,
  "build bridge across": 128,
  "bridge across the": 123,
  "across the river": 8,
  "what craft": 1884,
  "craft the": 398,
  "what craft the": 1885,
  "craft the village": 399,
  "building": 145,
  "castles": 306,
  "honestly love": 914,
  "love building": 1253,
  "building castles": 146,
  "honestly love building": 915,
  "love building castles": 1254,
  "area": 37,
  "excited farm": 585,
  "farm this": 697,
  "this area": 1796,
  "feel excited farm": 713,
  "excited farm this": 586,
  "farm this area": 698,
  "pls": 1463,
  "mine here": 1281,
  "here pls": 860,
  "possible mine here": 1525,
  "mine here pls": 1282,
  "where feel": 1929,
  "feel the": 750,
  "where feel the": 1930,
  "feel the house": 752,
  "what go": 1898,
  "go the": 822,
  "the iron": 1762,
  "what go the": 1899,
  "go the iron": 824,
  "what mine": 1912,
  "mine the": 1285,
  "what mine the": 1913,
  "mine the iron": 1286,
  "travel": 1833,
  "gave": 801,
  "worried travel": 2073,
  "travel to": 1834,
  "to the": 1819,
  "the coordinates": 1746,
  "coordinates gave": 336,
  "gave you": 802,
  "bit worried travel": 111,
  "worried travel to": 2074,
  "travel to the": 1835,
  "to the coordinates": 1821,
  "the coordinates gave": 1747,
  "coordinates gave you": 337,
  "will": 1959,
  "attack": 43,
  "zombies": 2304,
  "possible will": 1569,
  "will you": 1962,
  "you attack": 2098,
  "attack any": 44,
  "any zombies": 27,
  "zombies nearby": 2305,
  "if possible will": 1050,
  "possible will you": 1570,
  "will you attack": 1963,
  "you attack any": 2099,
  "attack any zombies": 45,
  "any zombies nearby": 28,
  "you travel": 2284,
  "can you travel": 301,
  "you travel to": 2285,
  "hunt": 1000,
  "food": 771,
  "excited hunt": 606,
  "hunt for": 1001,
  "for some": 778,
  "some food": 1687,
  "food please": 772,
  "feel excited hunt": 722,
  "excited hunt for": 607,
  "hunt for some": 1002,
  "for some food": 779,
  "some food please": 1688,
  "kindly who": 1217,
  "you kindly who": 2224,
  "kindly who is": 1219,
  "curious what": 500,
  "curious what do": 501,
  "defend": 515,
  "you defend": 2122,
  "defend the": 517,
  "base if": 50,
  "if mobs": 1004,
  "mobs attack": 1290,
  "can you defend": 266,
  "you defend the": 2123,
  "defend the base": 518,
  "the base if": 1735,
  "base if mobs": 51,
  "if mobs attack": 1005,
  "walk": 1852,
  "worried walk": 2075,
  "walk to": 1854,
  "bit worried walk": 112,
  "worried walk to": 2076,
  "walk to the": 1855,
  "to the nearest": 1822,
  "create": 400,
  "furnace": 795,
  "you create": 2120,
  "create furnace": 401,
  "furnace now": 796,
  "could you create": 348,
  "you create furnace": 2121,
  "create furnace now": 402,
  "navigate": 1302,
  "through": 1803,
  "forest": 780,
  "possible navigate": 1529,
  "navigate through": 1303,
  "through the": 1804,
  "the forest": 1755,
  "if possible navigate": 1033,
  "possible navigate through": 1530,
  "navigate through the": 1304,
  "through the forest": 1805,
  "explain": 674,
  "redstone": 1590,
  "works": 1975,
  "honestly can": 867,
  "you explain": 2135,
  "explain how": 675,
  "how redstone": 994,
  "redstone works": 1591,
  "honestly can you": 868,
  "can you explain": 271,
  "you explain how": 2136,
  "explain how redstone": 676,
  "how redstone works": 995,
  "sometimes": 1694,
  "it": 1075,
  "nice": 1311,
  "just": 1094,
  "excited sometimes": 646,
  "sometimes it": 1695,
  "it nice": 1078,
  "nice just": 1312,
  "just to": 1095,
  "to walk": 1824,
  "walk around": 1853,
  "feel excited sometimes": 739,
  "excited sometimes it": 647,
  "sometimes it nice": 1696,
  "it nice just": 1079,
  "nice just to": 1313,
  "just to walk": 1096,
  "to walk around": 1825,
  "really": 1584,
  "like": 1237,
  "server": 1662,
  "honestly really": 939,
  "really like": 1585,
  "like this": 1238,
  "this server": 1801,
  "honestly really like": 940,
  "really like this": 1586,
  "like this server": 1239,
  "curious go": 442,
  "curious go there": 444,
  "was": 1858,
  "good": 835,
  "fight": 756,
  "back": 47,
  "you that": 2275,
  "that was": 1729,
  "was good": 1859,
  "good fight": 836,
  "fight back": 757,
  "back there": 48,
  "can you that": 298,
  "you that was": 2276,
  "that was good": 1730,
  "was good fight": 1860,
  "good fight back": 837,
  "fight back there": 758,
  "smelt": 1677,
  "asap": 42,
  "but smelt": 239,
  "smelt iron": 1678,
  "iron asap": 1055,
  "rush but smelt": 1640,
  "but smelt iron": 240,
  "smelt iron asap": 1679,
  "you really": 2261,
  "could you really": 377,
  "you really like": 2262,
  "torch": 1828,
  "possible put": 1540,
  "put torch": 1574,
  "torch here": 1829,
  "if possible put": 1038,
  "possible put torch": 1542,
  "put torch here": 1575,
  "but craft set": 166,
  "you what": 2288,
  "can you what": 302,
  "you what do": 2289,
  "you love": 2234,
  "can you love": 284,
  "you love building": 2235,
  "block": 119,
  "curious dig": 423,
  "dig that": 538,
  "that block": 1727,
  "curious dig that": 426,
  "dig that block": 539,
  "possible hunt": 1510,
  "if possible hunt": 1025,
  "possible hunt for": 1511,
  "curious dig straight": 425,
  "time": 1806,
  "in": 1051,
  "please what": 1451,
  "what time": 1920,
  "time is": 1807,
  "is it": 1063,
  "it in": 1076,
  "in the": 1052,
  "please what time": 1453,
  "what time is": 1921,
  "time is it": 1808,
  "is it in": 1064,
  "it in the": 1077,
  "in the game": 1053,
  "recipe": 1587,
  "golden": 833,
  "apple": 29,
  "me the": 1274,
  "the recipe": 1771,
  "recipe for": 1588,
  "for golden": 774,
  "golden apple": 834,
  "can you tell": 297,
  "tell me the": 1719,
  "me the recipe": 1275,
  "the recipe for": 1772,
  "recipe for golden": 1589,
  "for golden apple": 775,
  "but love": 215,
  "rush but love": 1630,
  "but love building": 216,
  "possible can": 1469,
  "if possible can": 1009,
  "possible can you": 1470,
  "but mine": 220,
  "rush but mine": 1632,
  "but mine some": 223,
  "sword": 1712,
  "you please": 2257,
  "please craft": 1359,
  "craft diamond": 393,
  "diamond sword": 523,
  "can you please": 290,
  "you please craft": 2258,
  "please craft diamond": 1360,
  "craft diamond sword": 394,
  "wall": 1856,
  "curious build": 405,
  "build wall": 143,
  "wall fast": 1857,
  "curious build wall": 407,
  "build wall fast": 144,
  "so": 1680,
  "relaxing": 1595,
  "worried this": 2070,
  "this game": 1799,
  "game is": 799,
  "is so": 1068,
  "so relaxing": 1685,
  "bit worried this": 110,
  "worried this game": 2072,
  "this game is": 1800,
  "game is so": 800,
  "is so relaxing": 1070,
  "worried craft": 1986,
  "bit worried craft": 75,
  "worried craft set": 1987,
  "work": 1972,
  "who work": 1948,
  "work the": 1973,
  "the redstone": 1773,
  "who work the": 1949,
  "work the redstone": 1974,
  "possible put chest": 1541,
  "worried put": 2055,
  "bit worried put": 104,
  "worried put torch": 2057,
  "curious navigate": 471,
  "curious navigate through": 472,
  "check": 311,
  "you did": 2124,
  "you check": 2111,
  "check the": 314,
  "the chest": 1745,
  "can you did": 267,
  "you did you": 2125,
  "did you check": 528,
  "you check the": 2112,
  "check the chest": 315,
  "near": 1305,
  "you build": 2102,
  "build house": 131,
  "house near": 975,
  "near the": 1306,
  "could you build": 343,
  "you build house": 2105,
  "build house near": 132,
  "house near the": 976,
  "near the village": 1307,
  "ready": 1579,
  "coming": 331,
  "excited get": 591,
  "get ready": 804,
  "ready mobs": 1582,
  "mobs coming": 1291,
  "feel excited get": 716,
  "excited get ready": 592,
  "get ready mobs": 806,
  "ready mobs coming": 1583,
  "please go": 1383,
  "please go there": 1386,
  "honestly mine": 920,
  "honestly mine here": 922,
  "you how far": 2163,
  "many": 1270,
  "worried why": 2088,
  "why are": 1951,
  "are there": 33,
  "there so": 1792,
  "so many": 1683,
  "many mobs": 1271,
  "mobs tonight": 1292,
  "bit worried why": 117,
  "worried why are": 2089,
  "why are there": 1952,
  "are there so": 34,
  "there so many": 1793,
  "so many mobs": 1684,
  "many mobs tonight": 1272,
  "please put": 1429,
  "please put chest": 1430,
  "best": 63,
  "way": 1864,
  "what is": 1902,
  "the best": 1737,
  "best way": 64,
  "way to": 1865,
  "to find": 1814,
  "find iron": 765,
  "curious what is": 502,
  "what is the": 1903,
  "is the best": 1072,
  "the best way": 1738,
  "best way to": 65,
  "way to find": 1866,
  "to find iron": 1816,
  "you hunt": 2166,
  "can you hunt": 281,
  "you hunt for": 2167,
  "you let": 2230,
  "could you let": 366,
  "you let relax": 2231,
  "what tell": 1916,
  "what tell the": 1917,
  "tell the recipe": 1723,
  "worried that": 2064,
  "bit worried that": 108,
  "worried that was": 2065,
  "worried found": 2004,
  "bit worried found": 83,
  "worried found cool": 2005,
  "you could": 2115,
  "can you could": 264,
  "you could you": 2116,
  "with": 1964,
  "you building": 2107,
  "building with": 147,
  "with you": 1965,
  "you is": 2168,
  "could you building": 344,
  "you building with": 2108,
  "building with you": 148,
  "with you is": 1966,
  "you is fun": 2169,
  "possible go there": 1500,
  "curious set": 487,
  "curious set up": 488,
  "you farm": 2139,
  "could you farm": 355,
  "you farm this": 2141,
  "please where": 1456,
  "please where is": 1458,
  "curious build farm": 406,
  "worried get": 2006,
  "ready defend": 1580,
  "defend base": 516,
  "bit worried get": 84,
  "worried get ready": 2007,
  "get ready defend": 805,
  "ready defend base": 1581,
  "kindly can": 1107,
  "you kindly can": 2177,
  "kindly can you": 1108,
  "peaceful": 1336,
  "excited it": 610,
  "it peaceful": 1080,
  "peaceful around": 1337,
  "feel excited it": 724,
  "excited it peaceful": 611,
  "it peaceful around": 1081,
  "peaceful around here": 1338,
  "looks": 1248,
  "great": 841,
  "honestly the": 951,
  "base looks": 52,
  "looks great": 1250,
  "great now": 842,
  "honestly the base": 952,
  "the base looks": 1736,
  "base looks great": 53,
  "looks great now": 1251,
  "curious building": 408,
  "curious building with": 409,
  "last": 1227,
  "creeper": 403,
  "you where": 2294,
  "you last": 2228,
  "last see": 1228,
  "see the": 1658,
  "the creeper": 1749,
  "can you where": 303,
  "you where did": 2295,
  "did you last": 531,
  "you last see": 2229,
  "last see the": 1229,
  "see the creeper": 1659,
  "make": 1261,
  "quick": 1576,
  "you make": 2237,
  "make sword": 1266,
  "sword quick": 1713,
  "can you make": 285,
  "you make sword": 2240,
  "make sword quick": 1267,
  "excited navigate": 625,
  "feel excited navigate": 730,
  "excited navigate through": 626,
  "honestly sometimes": 947,
  "honestly sometimes it": 948,
  "beautiful": 54,
  "you the": 2277,
  "sunset is": 1710,
  "is beautiful": 1060,
  "beautiful today": 55,
  "can you the": 299,
  "you the sunset": 2279,
  "the sunset is": 1780,
  "sunset is beautiful": 1711,
  "is beautiful today": 1061,
  "ores": 1329,
  "the cave": 1743,
  "cave and": 308,
  "and check": 17,
  "check for": 312,
  "for ores": 777,
  "possible go to": 1501,
  "go to the": 829,
  "to the cave": 1820,
  "the cave and": 1744,
  "cave and check": 309,
  "and check for": 18,
  "check for ores": 313,
  "honestly mine some": 923,
  "worried my": 2041,
  "bit worried my": 98,
  "worried my friend": 2042,
  "possible make": 1520,
  "make quick": 1262,
  "quick base": 1577,
  "if possible make": 1030,
  "possible make quick": 1521,
  "make quick base": 1263,
  "collect": 323,
  "wood": 1967,
  "stone": 1701,
  "curious collect": 412,
  "collect wood": 326,
  "wood and": 1968,
  "and stone": 21,
  "curious collect wood": 413,
  "collect wood and": 327,
  "wood and stone": 1969,
  "but who": 251,
  "rush but who": 1645,
  "but who built": 252,
  "you sometimes": 2271,
  "could you sometimes": 381,
  "you sometimes it": 2272,
  "the diamond": 1752,
  "build the diamond": 138,
  "worried the": 2066,
  "bit worried the": 109,
  "worried the base": 2067,
  "what collect": 1880,
  "collect the": 324,
  "the stone": 1778,
  "what collect the": 1881,
  "collect the stone": 325,
  "can you set": 294,
  "honestly what": 961,
  "honestly what is": 963,
  "safe": 1648,
  "outside": 1334,
  "curious is": 455,
  "it safe": 1082,
  "safe to": 1649,
  "to go": 1817,
  "go outside": 820,
  "outside now": 1335,
  "curious is it": 456,
  "is it safe": 1065,
  "it safe to": 1083,
  "safe to go": 1650,
  "to go outside": 1818,
  "go outside now": 821,
  "you can": 2109,
  "can you can": 262,
  "you can you": 2110,
  "can you had": 279,
  "but defend": 170,
  "rush but defend": 1611,
  "but defend the": 171,
  "please mine": 1411,
  "please mine some": 1414,
  "explore": 679,
  "desert": 519,
  "biome": 68,
  "go and": 816,
  "and explore": 19,
  "explore the": 680,
  "the desert": 1750,
  "desert biome": 520,
  "worried go and": 2010,
  "go and explore": 817,
  "and explore the": 20,
  "explore the desert": 682,
  "the desert biome": 1751,
  "curious did": 421,
  "curious did you": 422,
  "honestly love how": 916,
  "why explore": 1953,
  "why explore the": 1954,
  "explore the mobs": 683,
  "kindly dig": 1122,
  "dig down": 533,
  "down to": 552,
  "find diamonds": 764,
  "you kindly dig": 2184,
  "kindly dig down": 1123,
  "dig down to": 535,
  "down to find": 553,
  "to find diamonds": 1815,
  "but light": 213,
  "rush but light": 1629,
  "but light up": 214,
  "but the": 241,
  "rush but the": 1641,
  "but the sunset": 243,
  "worried plant": 2050,
  "bit worried plant": 102,
  "worried plant some": 2052,
  "kindly navigate": 1175,
  "you kindly navigate": 2206,
  "kindly navigate through": 1176,
  "you who built": 2298,
  "honestly light": 912,
  "honestly light up": 913,
  "excited find": 587,
  "feel excited find": 714,
  "excited find diamond": 588,
  "honestly please": 934,
  "honestly please craft": 935,
  "tunnel": 1839,
  "but can": 159,
  "you dig": 2126,
  "dig tunnel": 542,
  "tunnel here": 1840,
  "rush but can": 1606,
  "but can you": 160,
  "can you dig": 268,
  "you dig tunnel": 2130,
  "dig tunnel here": 543,
  "excited mine": 621,
  "feel excited mine": 729,
  "excited mine some": 624,
  "kindly it": 1157,
  "you kindly it": 2198,
  "kindly it peaceful": 1158,
  "coal": 322,
  "please get": 1380,
  "that coal": 1728,
  "please get that": 1382,
  "get that coal": 809,
  "worried kill": 2029,
  "bit worried kill": 93,
  "worried kill skeleton": 2030,
  "what love": 1908,
  "love the": 1257,
  "the building": 1742,
  "what love the": 1909,
  "love the building": 1259,
  "enjoy": 555,
  "talking": 1714,
  "honestly enjoy": 881,
  "enjoy talking": 556,
  "talking with": 1715,
  "honestly enjoy talking": 882,
  "enjoy talking with": 557,
  "talking with you": 1716,
  "could you please": 375,
  "excited put": 635,
  "feel excited put": 734,
  "excited put chest": 636,
  "weather": 1870,
  "clear": 319,
  "the weather": 1786,
  "weather is": 1871,
  "so clear": 1681,
  "clear right": 320,
  "could you the": 383,
  "you the weather": 2280,
  "the weather is": 1787,
  "weather is so": 1872,
  "is so clear": 1069,
  "so clear right": 1682,
  "clear right now": 321,
  "worried can": 1982,
  "bit worried can": 73,
  "worried can you": 1983,
  "you my": 2245,
  "can you my": 287,
  "you my friend": 2246,
  "please mine all": 1412,
  "possible let": 1514,
  "if possible let": 1027,
  "possible let relax": 1515,
  "please smelt": 1438,
  "please smelt iron": 1439,
  "build the weather": 141,
  "honestly what do": 962,
  "possible farm": 1490,
  "if possible farm": 1018,
  "possible farm this": 1491,
  "please travel": 1447,
  "please travel to": 1448,
  "excited go": 593,
  "feel excited go": 717,
  "excited go find": 595,
  "worried place": 2047,
  "bit worried place": 101,
  "worried place bed": 2048,
  "possible where": 1561,
  "if possible where": 1047,
  "possible where did": 1562,
  "curious hunt": 453,
  "curious hunt for": 454,
  "worried building": 1980,
  "bit worried building": 72,
  "worried building with": 1981,
  "excited dig": 576,
  "feel excited dig": 709,
  "excited dig straight": 578,
  "excited really": 638,
  "feel excited really": 735,
  "excited really like": 639,
  "worried who is": 2087,
  "please why": 1459,
  "please why are": 1460,
  "excited build": 559,
  "feel excited build": 702,
  "excited build wall": 562,
  "please will": 1461,
  "please will you": 1462,
  "what dig": 1886,
  "dig the": 540,
  "the block": 1740,
  "what dig the": 1887,
  "dig the block": 541,
  "possible dig": 1480,
  "if possible dig": 1014,
  "possible dig straight": 1482,
  "kindly could": 1111,
  "you kindly could": 2179,
  "kindly could you": 1112,
  "give": 812,
  "what give": 1896,
  "give the": 813,
  "what give the": 1897,
  "give the coordinates": 814,
  "honestly where": 966,
  "honestly where did": 967,
  "but do": 179,
  "you know": 2226,
  "know where": 1225,
  "where my": 1937,
  "my house": 1300,
  "house is": 974,
  "rush but do": 1614,
  "but do you": 180,
  "do you know": 548,
  "you know where": 2227,
  "know where my": 1226,
  "where my house": 1938,
  "my house is": 1301,
  "grab": 838,
  "please grab": 1390,
  "grab wood": 839,
  "wood from": 1970,
  "from forest": 790,
  "please grab wood": 1391,
  "grab wood from": 840,
  "wood from forest": 1971,
  "our": 1330,
  "has": 846,
  "awesome": 46,
  "honestly our": 926,
  "our adventure": 1331,
  "adventure has": 10,
  "has been": 847,
  "been awesome": 59,
  "honestly our adventure": 927,
  "our adventure has": 1332,
  "adventure has been": 11,
  "has been awesome": 848,
  "honestly plant": 931,
  "honestly plant some": 933,
  "honestly could": 869,
  "honestly could you": 870,
  "honestly go": 892,
  "honestly go and": 893,
  "but build": 153,
  "rush but build": 1604,
  "but build wall": 156,
  "run": 1599,
  "towards": 1830,
  "mountain": 1293,
  "please run": 1434,
  "run towards": 1600,
  "towards the": 1831,
  "the mountain": 1765,
  "please run towards": 1435,
  "run towards the": 1601,
  "towards the mountain": 1832,
  "but how": 201,
  "rush but how": 1624,
  "but how far": 202,
  "worried make": 2035,
  "bit worried make": 96,
  "worried make quick": 2036,
  "please go to": 1387,
  "kindly make": 1167,
  "you kindly make": 2203,
  "kindly make sword": 1169,
  "worried enjoy": 1998,
  "bit worried enjoy": 80,
  "worried enjoy talking": 1999,
  "come": 328,
  "what come": 1882,
  "come the": 329,
  "what come the": 1883,
  "come the mobs": 330,
  "but go": 191,
  "rush but go": 1620,
  "but go and": 192,
  "honestly dig": 876,
  "honestly dig down": 877,
  "you go find": 2152,
  "please hunt": 1396,
  "please hunt for": 1397,
  "excited can": 563,
  "feel excited can": 703,
  "excited can you": 564,
  "excited how": 604,
  "feel excited how": 721,
  "excited how far": 605,
  "excited going": 598,
  "feel excited going": 718,
  "excited going to": 599,
  "what check": 1878,
  "what check the": 1879,
  "please craft set": 1361,
  "saplings": 1653,
  "but plant": 232,
  "plant saplings": 1345,
  "saplings around": 1654,
  "rush but plant": 1637,
  "but plant saplings": 233,
  "plant saplings around": 1346,
  "but grab": 197,
  "rush but grab": 1622,
  "but grab wood": 198,
  "what are": 1874,
  "are the": 31,
  "the stairs": 1777,
  "what are the": 1875,
  "are the stairs": 32,
  "you do": 2131,
  "could you do": 352,
  "you do you": 2132,
  "please find": 1376,
  "please find diamond": 1377,
  "kindly smelt": 1194,
  "you kindly smelt": 2214,
  "kindly smelt iron": 1195,
  "kindly place": 1179,
  "you kindly place": 2208,
  "kindly place stairs": 1181,
  "honestly do": 879,
  "honestly do you": 880,
  "worried farm": 2000,
  "bit worried farm": 81,
  "worried farm this": 2001,
  "but is": 205,
  "rush but is": 1625,
  "but is it": 206,
  "curious mine": 469,
  "curious mine all": 470,
  "kindly dig that": 1125,
  "please get ready": 1381,
  "kindly make quick": 1168,
  "farm some": 692,
  "some wheat": 1693,
  "you farm some": 2140,
  "farm some wheat": 693,
  "join": 1086,
  "what join": 1904,
  "join the": 1087,
  "the rush": 1775,
  "what join the": 1905,
  "join the rush": 1089,
  "curious where is": 507,
  "you craft": 2117,
  "can you craft": 265,
  "you craft set": 2118,
  "kindly did": 1120,
  "you kindly did": 2183,
  "kindly did you": 1121,
  "please could": 1357,
  "please could you": 1358,
  "possible go and": 1498,
  "you mine": 2241,
  "could you mine": 370,
  "you mine all": 2242,
  "worried where did": 2083,
  "you dig down": 2127,
  "possible what is": 1558,
  "but going": 195,
  "rush but going": 1621,
  "but going to": 196,
  "what make": 1910,
  "make the": 1268,
  "the furnace": 1757,
  "what make the": 1911,
  "make the furnace": 1269,
  "you it": 2170,
  "can you it": 282,
  "you it peaceful": 2171,
  "you dig straight": 2128,
  "but found": 187,
  "rush but found": 1618,
  "but found cool": 188,
  "honestly building": 865,
  "honestly building with": 866,
  "curious kill": 459,
  "curious kill skeleton": 460,
  "please build": 1350,
  "please build farm": 1352,
  "please place": 1421,
  "please place stairs": 1423,
  "love the game": 1260,
  "blocks": 120,
  "down blocks": 551,
  "dig down blocks": 534,
  "excited build farm": 561,
  "safehouse": 1651,
  "make safehouse": 1264,
  "safehouse now": 1652,
  "possible make safehouse": 1522,
  "make safehouse now": 1265,
  "kindly that": 1198,
  "you kindly that": 2216,
  "kindly that was": 1199,
  "curious the": 493,
  "curious the weather": 494,
  "worried make sword": 2038,
  "excited found": 589,
  "feel excited found": 715,
  "excited found cool": 590,
  "worried had": 2017,
  "bit worried had": 88,
  "worried had fun": 2018,
  "honestly how much": 903,
  "possible dig down": 1481,
  "worried light": 2033,
  "bit worried light": 95,
  "worried light up": 2034,
  "could you craft": 347,
  "you craft shield": 2119,
  "honestly go to": 895,
  "what have": 1900,
  "have the": 850,
  "the mining": 1763,
  "what have the": 1901,
  "have the mining": 853,
  "but create": 168,
  "rush but create": 1610,
  "but create furnace": 169,
  "possible please": 1538,
  "if possible please": 1037,
  "possible please craft": 1539,
  "but go find": 193,
  "kindly defend": 1118,
  "you kindly defend": 2182,
  "kindly defend the": 1119,
  "build the village": 140,
  "the cords": 1748,
  "farm the cords": 695,
  "curious sometimes": 489,
  "curious sometimes it": 490,
  "how explain": 980,
  "explain the": 677,
  "how explain the": 981,
  "explain the redstone": 678,
  "when": 1923,
  "raining": 1578,
  "but when": 246,
  "when will": 1924,
  "will it": 1960,
  "it stop": 1084,
  "stop raining": 1703,
  "rush but when": 1643,
  "but when will": 247,
  "when will it": 1925,
  "will it stop": 1961,
  "it stop raining": 1085,
  "how find": 986,
  "find the": 767,
  "the diamonds": 1753,
  "how find the": 987,
  "find the diamonds": 769,
  "you when": 2292,
  "could you when": 388,
  "you when will": 2293,
  "honestly this": 955,
  "honestly this game": 956,
  "but place": 230,
  "rush but place": 1636,
  "but place stairs": 231,
  "please light": 1404,
  "please light up": 1405,
  "but make": 218,
  "rush but make": 1631,
  "but make quick": 219,
  "honestly going": 896,
  "honestly going to": 897,
  "worried could": 1984,
  "bit worried could": 74,
  "worried could you": 1985,
  "please build bridge": 1351,
  "possible when": 1559,
  "if possible when": 1046,
  "possible when will": 1560,
  "excited go to": 597,
  "curious make": 466,
  "curious make sword": 468,
  "worried grab": 2015,
  "bit worried grab": 87,
  "worried grab wood": 2016,
  "but had": 199,
  "rush but had": 1623,
  "but had fun": 200,
  "but could": 163,
  "rush but could": 1608,
  "but could you": 164,
  "curious found": 437,
  "curious found cool": 438,
  "amazing": 15,
  "this forest": 1797,
  "forest looks": 781,
  "looks amazing": 1249,
  "this forest looks": 1798,
  "forest looks amazing": 782,
  "please going": 1388,
  "please going to": 1389,
  "you going": 2155,
  "can you going": 277,
  "you going to": 2156,
  "honestly navigate": 924,
  "honestly navigate through": 925,
  "can you place": 288,
  "what find": 1894,
  "what find the": 1895,
  "find the cave": 768,
  "honestly travel": 957,
  "honestly travel to": 958,
  "curious dig down": 424,
  "excited create": 570,
  "feel excited create": 706,
  "excited create furnace": 571,
  "possible set": 1545,
  "if possible set": 1040,
  "possible set up": 1546,
  "excited do": 579,
  "feel excited do": 710,
  "excited do you": 580,
  "you make quick": 2238,
  "curious this": 495,
  "curious this forest": 496,
  "kindly light": 1163,
  "you kindly light": 2201,
  "kindly light up": 1164,
  "kindly put": 1187,
  "you kindly put": 2211,
  "kindly put chest": 1188,
  "please our": 1419,
  "please our adventure": 1420,
  "please building": 1353,
  "please building with": 1354,
  "you light": 2232,
  "could you light": 367,
  "you light up": 2233,
  "please did": 1364,
  "please did you": 1365,
  "curious can": 410,
  "curious can you": 411,
  "possible this": 1551,
  "if possible this": 1043,
  "possible this game": 1553,
  "but enjoy": 181,
  "rush but enjoy": 1615,
  "but enjoy talking": 182,
  "curious craft": 416,
  "curious craft set": 417,
  "possible it": 1512,
  "if possible it": 1026,
  "possible it peaceful": 1513,
  "kindly collect": 1109,
  "you kindly collect": 2178,
  "kindly collect wood": 1110,
  "possible find": 1492,
  "if possible find": 1019,
  "possible find diamond": 1493,
  "curious go to": 445,
  "could you put": 376,
  "excited go and": 594,
  "kindly place bed": 1180,
  "the zombies": 1789,
  "build the zombies": 142,
  "you this": 2281,
  "could you this": 384,
  "you this game": 2283,
  "honestly why": 971,
  "honestly why are": 972,
  "curious who": 508,
  "curious who is": 510,
  "you go and": 2151,
  "please sometimes": 1440,
  "please sometimes it": 1441,
  "please walk": 1449,
  "please walk to": 1450,
  "the fun": 1756,
  "have the fun": 851,
  "tunnel to": 1841,
  "to village": 1823,
  "kindly dig tunnel": 1126,
  "dig tunnel to": 544,
  "tunnel to village": 1842,
  "how build": 978,
  "the spawn": 1776,
  "how build the": 979,
  "build the spawn": 139,
  "please found": 1378,
  "please found cool": 1379,
  "possible how": 1506,
  "if possible how": 1024,
  "possible how long": 1508,
  "you enjoy": 2133,
  "could you enjoy": 353,
  "you enjoy talking": 2134,
  "worried is": 2025,
  "bit worried is": 91,
  "worried is it": 2026,
  "kindly build wall": 1104,
  "is the stairs": 1074,
  "possible did": 1478,
  "if possible did": 1013,
  "possible did you": 1479,
  "can you this": 300,
  "please go and": 1384,
  "kindly this": 1203,
  "you kindly this": 2218,
  "kindly this forest": 1204,
  "curious please": 481,
  "curious please craft": 482,
  "curious our": 473,
  "curious our adventure": 474,
  "kindly do": 1127,
  "you kindly do": 2185,
  "kindly do you": 1128,
  "could you make": 369,
  "you make safehouse": 2239,
  "you why": 2300,
  "can you why": 305,
  "you why are": 2301,
  "curious how": 450,
  "curious how much": 452,
  "could you who": 390,
  "please put torch": 1431,
  "but go to": 194,
  "please my": 1415,
  "please my friend": 1416,
  "but collect": 161,
  "rush but collect": 1607,
  "but collect wood": 162,
  "kindly sometimes": 1196,
  "you kindly sometimes": 2215,
  "kindly sometimes it": 1197,
  "kindly plant": 1182,
  "you kindly plant": 2209,
  "kindly plant saplings": 1183,
  "kindly travel": 1206,
  "you kindly travel": 2219,
  "kindly travel to": 1207,
  "honestly make": 917,
  "honestly make safehouse": 919,
  "thing": 1794,
  "what see": 1914,
  "the thing": 1781,
  "what see the": 1915,
  "see the thing": 1661,
  "excited who is": 669,
  "curious could": 414,
  "curious could you": 415,
  "worried smelt": 2062,
  "bit worried smelt": 107,
  "worried smelt iron": 2063,
  "can you build": 260,
  "you build bridge": 2103,
  "the ores": 1770,
  "check the ores": 316,
  "curious when": 503,
  "curious when will": 504,
  "please dig": 1366,
  "please dig tunnel": 1369,
  "look": 1243,
  "what look": 1906,
  "look the": 1244,
  "the farm": 1754,
  "what look the": 1907,
  "look the farm": 1246,
  "honestly get": 889,
  "honestly get ready": 890,
  "but build farm": 155,
  "could you what": 387,
  "you what is": 2290,
  "worried plant saplings": 2051,
  "worried hunt": 2023,
  "bit worried hunt": 90,
  "worried hunt for": 2024,
  "but dig": 174,
  "rush but dig": 1613,
  "but dig down": 175,
  "please where did": 1457,
  "could you travel": 385,
  "honestly place": 928,
  "honestly place stairs": 930,
  "join the game": 1088,
  "honestly is": 906,
  "honestly is it": 907,
  "possible why": 1567,
  "if possible why": 1049,
  "possible why are": 1568,
  "how feel": 984,
  "how feel the": 985,
  "feel the cave": 751,
  "possible really": 1543,
  "if possible really": 1039,
  "possible really like": 1544,
  "excited smelt": 644,
  "feel excited smelt": 738,
  "excited smelt iron": 645,
  "honestly found": 887,
  "honestly found cool": 888,
  "curious get": 439,
  "curious get that": 441,
  "kindly get": 1139,
  "you kindly get": 2191,
  "kindly get ready": 1140,
  "you mine here": 2243,
  "curious exploring": 431,
  "curious exploring the": 432,
  "curious enjoy": 429,
  "curious enjoy talking": 430,
  "kindly who built": 1218,
  "can you let": 283,
  "excited did": 574,
  "feel excited did": 708,
  "excited did you": 575,
  "kindly hunt": 1155,
  "you kindly hunt": 2197,
  "kindly hunt for": 1156,
  "curious love": 463,
  "curious love how": 465,
  "excited where": 664,
  "feel excited where": 746,
  "excited where did": 665,
  "but who is": 253,
  "could you going": 360,
  "kindly kill": 1159,
  "you kindly kill": 2199,
  "kindly kill skeleton": 1160,
  "curious love building": 464,
  "but navigate": 226,
  "rush but navigate": 1634,
  "but navigate through": 227,
  "but will": 256,
  "rush but will": 1647,
  "but will you": 257,
  "honestly put": 936,
  "honestly put chest": 937,
  "but put": 235,
  "rush but put": 1638,
  "but put chest": 236,
  "worried run": 2058,
  "bit worried run": 105,
  "worried run towards": 2059,
  "honestly hunt": 904,
  "honestly hunt for": 905,
  "please the": 1444,
  "please the sunset": 1445,
  "possible dig that": 1483,
  "worried our": 2045,
  "bit worried our": 100,
  "worried our adventure": 2046,
  "you plant": 2254,
  "could you plant": 374,
  "you plant saplings": 2255,
  "you smelt": 2269,
  "can you smelt": 295,
  "you smelt iron": 2270,
  "could you dig": 351,
  "you dig that": 2129,
  "excited the": 650,
  "feel excited the": 741,
  "excited the base": 651,
  "please is": 1398,
  "please is it": 1399,
  "you what time": 2291,
  "could you did": 350,
  "the blocks": 1741,
  "build the blocks": 136,
  "please plant": 1424,
  "please plant some": 1426,
  "but find": 185,
  "rush but find": 1617,
  "but find diamond": 186,
  "but building": 157,
  "rush but building": 1605,
  "but building with": 158,
  "kindly when": 1212,
  "you kindly when": 2222,
  "kindly when will": 1213,
  "kindly go and": 1143,
  "curious how long": 451,
  "please mine here": 1413,
  "excited will": 672,
  "feel excited will": 749,
  "excited will you": 673,
  "kindly grab": 1149,
  "you kindly grab": 2194,
  "kindly grab wood": 1150,
  "but dig tunnel": 178,
  "worried make safehouse": 2037,
  "possible building": 1467,
  "if possible building": 1008,
  "possible building with": 1468,
  "possible smelt": 1547,
  "if possible smelt": 1041,
  "possible smelt iron": 1548,
  "kindly find": 1135,
  "you kindly find": 2189,
  "kindly find diamond": 1136,
  "honestly set": 943,
  "honestly set up": 944,
  "can you enjoy": 270,
  "you build farm": 2104,
  "but how long": 203,
  "honestly smelt": 945,
  "honestly smelt iron": 946,
  "but did": 172,
  "rush but did": 1612,
  "but did you": 173,
  "could you where": 389,
  "could you how": 362,
  "please let": 1402,
  "please let relax": 1403,
  "curious create": 419,
  "curious create furnace": 420,
  "honestly let": 910,
  "honestly let relax": 911,
  "can you mine": 286,
  "but let": 211,
  "rush but let": 1628,
  "but let relax": 212,
  "possible who": 1564,
  "if possible who": 1048,
  "possible who is": 1566,
  "please dig straight": 1368,
  "possible do": 1484,
  "if possible do": 1015,
  "possible do you": 1485,
  "you our": 2249,
  "could you our": 372,
  "you our adventure": 2250,
  "you found": 2145,
  "can you found": 274,
  "you found cool": 2146,
  "you grab": 2157,
  "can you grab": 278,
  "you grab wood": 2158,
  "kindly go find": 1144,
  "excited craft": 567,
  "feel excited craft": 705,
  "excited craft set": 568,
  "please can": 1355,
  "please can you": 1356,
  "could you could": 346,
  "you how long": 2164,
  "honestly the weather": 954,
  "worried dig": 1993,
  "bit worried dig": 78,
  "worried dig down": 1994,
  "please place bed": 1422,
  "you this forest": 2282,
  "you plant some": 2256,
  "possible craft": 1475,
  "if possible craft": 1012,
  "possible craft set": 1476,
  "kindly building": 1105,
  "you kindly building": 2176,
  "kindly building with": 1106,
  "could you love": 368,
  "could you get": 358,
  "you get ready": 2148,
  "honestly defend": 874,
  "honestly defend the": 875,
  "possible that": 1549,
  "if possible that": 1042,
  "possible that was": 1550,
  "who build": 1940,
  "who build the": 1941,
  "build the coordinates": 137,
  "please what is": 1452,
  "honestly farm": 883,
  "honestly farm this": 884,
  "kindly walk": 1208,
  "you kindly walk": 2220,
  "kindly walk to": 1209,
  "can you sometimes": 296,
  "could you it": 364,
  "please love": 1406,
  "please love building": 1407,
  "go the farm": 823,
  "kindly please": 1185,
  "you kindly please": 2210,
  "kindly please craft": 1186,
  "but dig that": 177,
  "curious going": 446,
  "curious going to": 447,
  "kindly where": 1214,
  "you kindly where": 2223,
  "kindly where did": 1215,
  "but where is": 250,
  "kindly get that": 1141,
  "kindly create": 1116,
  "you kindly create": 2181,
  "kindly create furnace": 1117,
  "kindly mine": 1170,
  "you kindly mine": 2204,
  "kindly mine some": 1172,
  "honestly that": 949,
  "honestly that was": 950,
  "kindly going": 1147,
  "you kindly going": 2193,
  "kindly going to": 1148,
  "excited defend": 572,
  "feel excited defend": 707,
  "excited defend the": 573,
  "curious will": 513,
  "curious will you": 514,
  "excited could": 565,
  "feel excited could": 704,
  "excited could you": 566,
  "excited craft shield": 569,
  "the bit": 1739,
  "love the bit": 1258,
  "honestly kill": 908,
  "honestly kill skeleton": 909,
  "excited this": 654,
  "feel excited this": 742,
  "excited this forest": 655,
  "where get": 1931,
  "get the": 810,
  "the armor": 1733,
  "where get the": 1932,
  "get the armor": 811,
  "curious who built": 509,
  "honestly when": 964,
  "honestly when will": 965,
  "excited love building": 617,
  "could you defend": 349,
  "honestly the sunset": 953,
  "worried build": 1977,
  "bit worried build": 71,
  "worried build farm": 1979,
  "please enjoy": 1370,
  "please enjoy talking": 1371,
  "please set": 1436,
  "please set up": 1437,
  "worried going": 2013,
  "bit worried going": 86,
  "worried going to": 2014,
  "you kill": 2172,
  "could you kill": 365,
  "you kill skeleton": 2173,
  "please navigate": 1417,
  "please navigate through": 1418,
  "kindly this game": 1205,
  "kindly go there": 1145,
  "please defend": 1362,
  "please defend the": 1363,
  "excited go there": 596,
  "who explore": 1944,
  "who explore the": 1945,
  "explore the bit": 681,
  "can you farm": 272,
  "can you really": 292,
  "kindly how": 1153,
  "you kindly how": 2196,
  "kindly how far": 1154,
  "curious place bed": 476,
  "but the base": 242,
  "the today": 1782,
  "look the today": 1247,
  "you navigate": 2247,
  "could you navigate": 371,
  "you navigate through": 2248,
  "kindly dig straight": 1124,
  "curious it": 457,
  "curious it peaceful": 458,
  "worried how long": 2021,
  "possible get": 1494,
  "if possible get": 1020,
  "possible get that": 1496,
  "kindly had": 1151,
  "you kindly had": 2195,
  "kindly had fun": 1152,
  "you run": 2263,
  "can you run": 293,
  "you run towards": 2264,
  "honestly put torch": 938,
  "please make": 1408,
  "please make sword": 1410,
  "curious put": 483,
  "curious put torch": 484,
  "honestly walk": 959,
  "honestly walk to": 960,
  "possible love": 1518,
  "if possible love": 1029,
  "possible love building": 1519,
  "curious grab": 448,
  "curious grab wood": 449,
  "curious why": 511,
  "curious why are": 512,
  "what feel": 1892,
  "what feel the": 1893,
  "feel the mobs": 754,
  "you collect": 2113,
  "can you collect": 263,
  "you collect wood": 2114,
  "kindly what": 1210,
  "you kindly what": 2221,
  "kindly what do": 1211,
  "excited dig down": 577,
  "excited when": 662,
  "feel excited when": 745,
  "excited when will": 663,
  "you mine some": 2244,
  "honestly where is": 968,
  "kindly farm": 1133,
  "you kindly farm": 2188,
  "kindly farm this": 1134,
  "kindly the": 1200,
  "you kindly the": 2217,
  "kindly the weather": 1202,
  "curious run": 485,
  "curious run towards": 486,
  "can you do": 269,
  "curious go find": 443,
  "honestly run": 941,
  "honestly run towards": 942,
  "curious get ready": 440,
  "kindly our": 1177,
  "you kindly our": 2207,
  "kindly our adventure": 1178,
  "but get": 189,
  "rush but get": 1619,
  "but get ready": 190,
  "possible light": 1516,
  "if possible light": 1028,
  "possible light up": 1517,
  "worried it": 2027,
  "bit worried it": 92,
  "worried it peaceful": 2028,
  "but love how": 217,
  "worried get that": 2008,
  "please that": 1442,
  "please that was": 1443,
  "kindly let": 1161,
  "you kindly let": 2200,
  "kindly let relax": 1162,
  "worried please": 2053,
  "bit worried please": 103,
  "worried please craft": 2054,
  "please the weather": 1446,
  "worried how much": 2022,
  "you where is": 2296,
  "kindly the sunset": 1201,
  "honestly build": 862,
  "honestly build wall": 864,
  "worried build bridge": 1978,
  "worried will": 2090,
  "bit worried will": 118,
  "worried will you": 2091,
  "possible mine some": 1526,
  "you walk": 2286,
  "could you walk": 386,
  "you walk to": 2287,
  "worried do": 1996,
  "bit worried do": 79,
  "worried do you": 1997,
  "but dig straight": 176,
  "but set": 237,
  "rush but set": 1639,
  "but set up": 238,
  "kindly mine here": 1171,
  "please dig down": 1367,
  "curious do": 427,
  "curious do you": 428,
  "look the base": 1245,
  "worried put chest": 2056,
  "find the rush": 770,
  "see the rush": 1660,
  "excited build bridge": 560,
  "honestly find": 885,
  "honestly find diamond": 886,
  "kindly enjoy": 1129,
  "you kindly enjoy": 2186,
  "kindly enjoy talking": 1130,
  "kindly build bridge": 1102,
  "curious find": 435,
  "curious find diamond": 436,
  "please go find": 1385,
  "could you can": 345,
  "curious make safehouse": 467,
  "excited set": 642,
  "feel excited set": 737,
  "excited set up": 643,
  "excited this game": 656,
  "worried this forest": 2071,
  "possible craft shield": 1477,
  "how have": 988,
