{
  "POS=CC": 0,
  "POS=CD": 1,
  "POS=DT": 2,
  "POS=EX": 3,
  "POS=IN": 4,
  "POS=JJ": 5,
  "POS=JJR": 6,
  "POS=JJS": 7,
  "POS=MD": 8,
  "POS=NN": 9,
  "POS=NNP": 10,
  "POS=NNS": 11,
  "POS=PRP": 12,
  "POS=PRP$": 13,
  "POS=RB": 14,
  "POS=RBR": 15,
  "POS=RP": 16,
  "POS=TO": 17,
  "POS=UH": 18,
  "POS=VB": 19,
  "POS=VBD": 20,
  "POS=VBG": 21,
  "POS=VBN": 22,
  "POS=VBP": 23,
  "POS=VBZ": 24,
  "POS=WDT": 25,
  "POS=WP": 26,
  "POS=WRB": 27,
  "WH=can": 28,
  "WH=could": 29,
  "WH=how": 30,
  "WH=may": 31,
  "WH=should": 32,
  "WH=that": 33,
  "WH=what": 34,
  "WH=when": 35,
  "WH=where": 36,
  "WH=who": 37,
  "WH=will": 38,
  "WH=would": 39,
  "lemma=France": 40,
  "lemma=I": 41,
  "lemma=London": 42,
  "lemma=New": 43,
  "lemma=Paris": 44,
  "lemma=York": 45,
  "lemma=a": 46,
  "lemma=able": 47,
  "lemma=abort": 48,
  "lemma=about": 49,
  "lemma=accommodate": 50,
  "lemma=account": 51,
  "lemma=across": 52,
  "lemma=actually": 53,
  "lemma=adult": 54,
  "lemma=afghanistan": 55,
  "lemma=afternoon": 56,
  "lemma=again": 57,
  "lemma=ai": 58,
  "lemma=air": 59,
  "lemma=airplane": 60,
  "lemma=airport": 61,
  "lemma=alexa": 62,
  "lemma=all": 63,
  "lemma=alright": 64,
  "lemma=amazon": 65,
  "lemma=an": 66,
  "lemma=and": 67,
  "lemma=angeles": 68,
  "lemma=angry": 69,
  "lemma=annoyed": 70,
  "lemma=answer": 71,
  "lemma=antsy": 72,
  "lemma=any": 73,
  "lemma=anymore": 74,
  "lemma=anything": 75,
  "lemma=apple": 76,
  "lemma=appreciate": 77,
  "lemma=april": 78,
  "lemma=aquire": 79,
  "lemma=area": 80,
  "lemma=armor": 81,
  "lemma=around": 82,
  "lemma=arrive": 83,
  "lemma=asap": 84,
  "lemma=ask": 85,
  "lemma=assist": 86,
  "lemma=at": 87,
  "lemma=atl": 88,
  "lemma=atlanta": 89,
  "lemma=attack": 90,
  "lemma=aug": 91,
  "lemma=austin": 92,
  "lemma=bad": 93,
  "lemma=baltimore": 94,
  "lemma=base": 95,
  "lemma=be": 96,
  "lemma=bed": 97,
  "lemma=behind": 98,
  "lemma=belt": 99,
  "lemma=bill": 100,
  "lemma=biome": 101,
  "lemma=bit": 102,
  "lemma=black": 103,
  "lemma=block": 104,
  "lemma=board": 105,
  "lemma=boise": 106,
  "lemma=book": 107,
  "lemma=bored": 108,
  "lemma=bread": 109,
  "lemma=bridge": 110,
  "lemma=brooklyn": 111,
  "lemma=build": 112,
  "lemma=buy": 113,
  "lemma=bye": 114,
  "lemma=cable": 115,
  "lemma=cake": 116,
  "lemma=calendar": 117,
  "lemma=cali": 118,
  "lemma=call": 119,
  "lemma=can": 120,
  "lemma=cancel": 121,
  "lemma=candy": 122,
  "lemma=car": 123,
  "lemma=case": 124,
  "lemma=casper": 125,
  "lemma=cat": 126,
  "lemma=cave": 127,
  "lemma=chance": 128,
  "lemma=charger": 129,
  "lemma=charles": 130,
  "lemma=cheap": 131,
  "lemma=check": 132,
  "lemma=chest": 133,
  "lemma=chicago": 134,
  "lemma=child": 135,
  "lemma=city": 136,
  "lemma=close": 137,
  "lemma=coal": 138,
  "lemma=coke": 139,
  "lemma=collect": 140,
  "lemma=columbus": 141,
  "lemma=come": 142,
  "lemma=confused": 143,
  "lemma=coordinate": 144,
  "lemma=cord": 145,
  "lemma=could": 146,
  "lemma=craft": 147,
  "lemma=create": 148,
  "lemma=curious": 149,
  "lemma=current": 150,
  "lemma=cycle": 151,
  "lemma=dallas": 152,
  "lemma=date": 153,
  "lemma=day": 154,
  "lemma=defend": 155,
  "lemma=delta": 156,
  "lemma=denver": 157,
  "lemma=desert": 158,
  "lemma=diamond": 159,
  "lemma=diego": 160,
  "lemma=dig": 161,
  "lemma=disappointed": 162,
  "lemma=do": 163,
  "lemma=dog": 164,
  "lemma=doll": 165,
  "lemma=down": 166,
  "lemma=dte": 167,
  "lemma=dtw": 168,
  "lemma=dublin": 169,
  "lemma=early": 170,
  "lemma=electric": 171,
  "lemma=embarrassed": 172,
  "lemma=emirate": 173,
  "lemma=enough": 174,
  "lemma=evan": 175,
  "lemma=eve": 176,
  "lemma=evening": 177,
  "lemma=everest": 178,
  "lemma=everything": 179,
  "lemma=exactly": 180,
  "lemma=excited": 181,
  "lemma=expect": 182,
  "lemma=explore": 183,
  "lemma=facebook": 184,
  "lemma=fact": 185,
  "lemma=fall": 186,
  "lemma=fare": 187,
  "lemma=farm": 188,
  "lemma=fast": 189,
  "lemma=fe": 190,
  "lemma=fee": 191,
  "lemma=find": 192,
  "lemma=fine": 193,
  "lemma=flight": 194,
  "lemma=food": 195,
  "lemma=for": 196,
  "lemma=forecast": 197,
  "lemma=forest": 198,
  "lemma=forget": 199,
  "lemma=form": 200,
  "lemma=fort": 201,
  "lemma=fourth": 202,
  "lemma=francisco": 203,
  "lemma=french": 204,
  "lemma=friday": 205,
  "lemma=friend": 206,
  "lemma=from": 207,
  "lemma=frustrated": 208,
  "lemma=fun": 209,
  "lemma=funny": 210,
  "lemma=furnace": 211,
  "lemma=get": 212,
  "lemma=give": 213,
  "lemma=glad": 214,
  "lemma=go": 215,
  "lemma=golden": 216,
  "lemma=good": 217,
  "lemma=grab": 218,
  "lemma=grateful": 219,
  "lemma=great": 220,
  "lemma=guilty": 221,
  "lemma=halt": 222,
  "lemma=hang": 223,
  "lemma=happy": 224,
  "lemma=have": 225,
  "lemma=health": 226,
  "lemma=hear": 227,
  "lemma=heart": 228,
  "lemma=hell": 229,
  "lemma=hello": 230,
  "lemma=help": 231,
  "lemma=here": 232,
  "lemma=hey": 233,
  "lemma=hi": 234,
  "lemma=high": 235,
  "lemma=hilarious": 236,
  "lemma=hiya": 237,
  "lemma=hoa": 238,
  "lemma=hotel": 239,
  "lemma=house": 240,
  "lemma=houston": 241,
  "lemma=how": 242,
  "lemma=hst": 243,
  "lemma=hungry": 244,
  "lemma=hunt": 245,
  "lemma=if": 246,
  "lemma=in": 247,
  "lemma=info": 248,
  "lemma=information": 249,
  "lemma=interesting": 250,
  "lemma=international": 251,
  "lemma=into": 252,
  "lemma=inventory": 253,
  "lemma=iron": 254,
  "lemma=it": 255,
  "lemma=item": 256,
  "lemma=jacksonville": 257,
  "lemma=jfk": 258,
  "lemma=joke": 259,
  "lemma=july": 260,
  "lemma=june": 261,
  "lemma=just": 262,
  "lemma=kansas": 263,
  "lemma=kill": 264,
  "lemma=kind": 265,
  "lemma=know": 266,
  "lemma=kyrie": 267,
  "lemma=land": 268,
  "lemma=late": 269,
  "lemma=laugh": 270,
  "lemma=lava": 271,
  "lemma=lax": 272,
  "lemma=leave": 273,
  "lemma=leaving": 274,
  "lemma=let": 275,
  "lemma=life": 276,
  "lemma=light": 277,
  "lemma=like": 278,
  "lemma=list": 279,
  "lemma=little": 280,
  "lemma=location": 281,
  "lemma=london": 282,
  "lemma=lonely": 283,
  "lemma=look": 284,
  "lemma=los": 285,
  "lemma=lost": 286,
  "lemma=lucky": 287,
  "lemma=make": 288,
  "lemma=manhattan": 289,
  "lemma=many": 290,
  "lemma=map": 291,
  "lemma=march": 292,
  "lemma=maxwell": 293,
  "lemma=may": 294,
  "lemma=miami": 295,
  "lemma=mind": 296,
  "lemma=mine": 297,
  "lemma=mob": 298,
  "lemma=monday": 299,
  "lemma=month": 300,
  "lemma=monthy": 301,
  "lemma=more": 302,
  "lemma=morning": 303,
  "lemma=mortgage": 304,
  "lemma=most": 305,
  "lemma=motel": 306,
  "lemma=mountain": 307,
  "lemma=mt": 308,
  "lemma=much": 309,
  "lemma=my": 310,
  "lemma=name": 311,
  "lemma=navigate": 312,
  "lemma=near": 313,
  "lemma=nearby": 314,
  "lemma=need": 315,
  "lemma=nervous": 316,
  "lemma=new": 317,
  "lemma=news": 318,
  "lemma=nice": 319,
  "lemma=nickname": 320,
  "lemma=night": 321,
  "lemma=nostalgic": 322,
  "lemma=not": 323,
  "lemma=november": 324,
  "lemma=now": 325,
  "lemma=number": 326,
  "lemma=ny": 327,
  "lemma=oakley": 328,
  "lemma=of": 329,
  "lemma=oh": 330,
  "lemma=ok": 331,
  "lemma=on": 332,
  "lemma=online": 333,
  "lemma=order": 334,
  "lemma=ore": 335,
  "lemma=orlando": 336,
  "lemma=out": 337,
  "lemma=outside": 338,
  "lemma=pack": 339,
  "lemma=pair": 340,
  "lemma=paper": 341,
  "lemma=pay": 342,
  "lemma=payment": 343,
  "lemma=paypal": 344,
  "lemma=people": 345,
  "lemma=philadelphia": 346,
  "lemma=philly": 347,
  "lemma=phoenix": 348,
  "lemma=phone": 349,
  "lemma=pittsburgh": 350,
  "lemma=pizza": 351,
  "lemma=place": 352,
  "lemma=plant": 353,
  "lemma=please": 354,
  "lemma=pls": 355,
  "lemma=positive": 356,
  "lemma=possible": 357,
  "lemma=prefer": 358,
  "lemma=printer": 359,
  "lemma=process": 360,
  "lemma=provide": 361,
  "lemma=put": 362,
  "lemma=quick": 363,
  "lemma=quiet": 364,
  "lemma=rain": 365,
  "lemma=ready": 366,
  "lemma=recipe": 367,
  "lemma=refrain": 368,
  "lemma=regretful": 369,
  "lemma=relieved": 370,
  "lemma=rent": 371,
  "lemma=replacement": 372,
  "lemma=rescind": 373,
  "lemma=reservation": 374,
  "lemma=reserve": 375,
  "lemma=restaurant": 376,
  "lemma=return": 377,
  "lemma=review": 378,
  "lemma=ridge": 379,
  "lemma=river": 380,
  "lemma=rome": 381,
  "lemma=room": 382,
  "lemma=round": 383,
  "lemma=roundtrip": 384,
  "lemma=run": 385,
  "lemma=russian": 386,
  "lemma=sad": 387,
  "lemma=safehouse": 388,
  "lemma=san": 389,
  "lemma=santa": 390,
  "lemma=sapling": 391,
  "lemma=saving": 392,
  "lemma=say": 393,
  "lemma=scared": 394,
  "lemma=schedule": 395,
  "lemma=schwab": 396,
  "lemma=seattle": 397,
  "lemma=see": 398,
  "lemma=set": 399,
  "lemma=sfo": 400,
  "lemma=share": 401,
  "lemma=shelter": 402,
  "lemma=shield": 403,
  "lemma=ship": 404,
  "lemma=shocked": 405,
  "lemma=shoe": 406,
  "lemma=shopping": 407,
  "lemma=should": 408,
  "lemma=show": 409,
  "lemma=shut": 410,
  "lemma=sioux": 411,
  "lemma=skeleton": 412,
  "lemma=small": 413,
  "lemma=smell": 414,
  "lemma=so": 415,
  "lemma=some": 416,
  "lemma=something": 417,
  "lemma=soon": 418,
  "lemma=southwest": 419,
  "lemma=speak": 420,
  "lemma=stair": 421,
  "lemma=status": 422,
  "lemma=stay": 423,
  "lemma=stone": 424,
  "lemma=stop": 425,
  "lemma=straight": 426,
  "lemma=stress": 427,
  "lemma=strive": 428,
  "lemma=subscription": 429,
  "lemma=suite": 430,
  "lemma=surprised": 431,
  "lemma=sword": 432,
  "lemma=table": 433,
  "lemma=talk": 434,
  "lemma=tampa": 435,
  "lemma=tell": 436,
  "lemma=temperature": 437,
  "lemma=terminate": 438,
  "lemma=thank": 439,
  "lemma=thankful": 440,
  "lemma=that": 441,
  "lemma=the": 442,
  "lemma=there": 443,
  "lemma=these": 444,
  "lemma=they": 445,
  "lemma=thing": 446,
  "lemma=this": 447,
  "lemma=through": 448,
  "lemma=time": 449,
  "lemma=tired": 450,
  "lemma=to": 451,
  "lemma=today": 452,
  "lemma=tokyo": 453,
  "lemma=tomorrow": 454,
  "lemma=too": 455,
  "lemma=torch": 456,
  "lemma=towards": 457,
  "lemma=train": 458,
  "lemma=translate": 459,
  "lemma=travel": 460,
  "lemma=tree": 461,
  "lemma=trip": 462,
  "lemma=trivium": 463,
  "lemma=tunnel": 464,
  "lemma=tv": 465,
  "lemma=two": 466,
  "lemma=u": 467,
  "lemma=under": 468,
  "lemma=until": 469,
  "lemma=up": 470,
  "lemma=update": 471,
  "lemma=uptown": 472,
  "lemma=use": 473,
  "lemma=utility": 474,
  "lemma=very": 475,
  "lemma=village": 476,
  "lemma=w": 477,
  "lemma=walk": 478,
  "lemma=wall": 479,
  "lemma=walmartcom": 480,
  "lemma=wanna": 481,
  "lemma=want": 482,
  "lemma=water": 483,
  "lemma=way": 484,
  "lemma=weapon": 485,
  "lemma=weather": 486,
  "lemma=weekend": 487,
  "lemma=well": 488,
  "lemma=what": 489,
  "lemma=wheat": 490,
  "lemma=when": 491,
  "lemma=where": 492,
  "lemma=who": 493,
  "lemma=will": 494,
  "lemma=wish": 495,
  "lemma=with": 496,
  "lemma=wonder": 497,
  "lemma=wood": 498,
  "lemma=word": 499,
  "lemma=world": 500,
  "lemma=worried": 501,
  "lemma=worth": 502,
  "lemma=would": 503,
  "lemma=ya": 504,
  "lemma=year": 505,
  "lemma=york": 506,
  "lemma=you": 507,
  "lemma=your": 508,
  "lemma=yourself": 509,
  "lemma=yyz": 510,
  "lemma=zombie": 511,
  "lemma=zoo": 512,
  "sentiment=negative": 513,
  "sentiment=neutral": 514,
  "sentiment=positive": 515
}